export const dataCompanies = [
  {
    name: 'Компания Ивановых',
    address: 'РФ, г. Москва, проспект Мира, д. 1',
    id: '001',
  },
  {
    name: 'Компания Петровых',
    address: 'РФ, г. Москва, проспект Мира, д. 2',
    id: '002',
  },
  {
    name: 'Компания Шутников',
    address: 'РФ, г. Москва, проспект Мира, д. 3',
    id: '003',
  },
  {
    name: 'Компания Новоселов',
    address: 'РФ, г. Москва, проспект Мира, д. 4',
    id: '004',
  },
  {
    name: 'Компания Кинологов',
    address: 'РФ, г. Москва, проспект Мира, д. 5',
    id: '005',
  },
  {
    name: 'Компания Петросян',
    address: 'РФ, г. Москва, проспект Мира, д. 6',
    id: '006',
  }
];
